from Kuzuki import dispatcher

RUN_STRINGS = (
    "Куда ты собрался?",
    "А? что? они ушли?",
    "ZZzzZZzz... А? что? о, опять только эти, ничего страшного.",
    "Вернись сюда!",
    "Не так быстро...",
    "Посмотри на стену!",
    "Не оставляй меня наедине с ними!!",
    "Ты бежишь, ты умираешь.",
    "Ты пожалеешь об этом...",
    "Вы также можете попробовать /kickme, я слышала, что это весело.",
    "Иди, побеспокой кого-нибудь другого, здесь всем плевать.",
    "Ты можешь бежать, но ты не можешь спрятаться.",
    "Это всё, что у тебя есть?",
    "Я стою за тобой...",
    "У вас есть компа...",
